// Datareon: {{ORIGINAL_NAME}}; {{INTEGRATION}}; {{ENTITY_ID}}
// Исходник: {{SOURCE_PATH}}
// Объект подписки: {{SUBSCRIPTION_OBJECT}}
//
// Параметры:
//  ОбъектОбработки - {{SUBSCRIPTION_OBJECT_TYPE_OBJ}} - Выгружаемые данные.
//  РезультатОбработки - Строка - Текст сообщения. Возвращаемое значение.
//  ФорматСообщения - ПеречислениеСсылка - Формат сообщения (JSON, XML).
//  ЭтоУдаление - Булево - Признак выгрузки события физического удаления элемента.
//
Процедура ВыгрузитьНаСервере_{{NAME}}(ОбъектОбработки, РезультатОбработки, ФорматСообщения, ЭтоУдаление = Ложь) Экспорт

{{CODE}}

КонецПроцедуры
